[
  {
    "id": "1c5f829e-25fd-4aca-ba1e-79f772ffe541",
    "name": "Cimitero Polacco di Montecassino",
    "category": "cultura",
    "description": "In occasione del sesto anniversario dell’attacco Tedesco alla Polonia, il 1 settembre 1945 un gran viavai caratterizzò la zona vicino al Monastero di Montecassino. Era il giorno dell’inaugurazione del mausoleo dedicato ai cavalieri caduti durante l’ultima battaglia di Cassino. Il cimitero però era già lì. Dopo un lungo percorso tra il verde della piccola valle, si arriva all’altezza dell’entrata protetta da 2 aquile in pietra scolpite in marmo. Le due imponenti aquile in travertino, scolpite con maestria dall’artista italiano Duilio Cambellotti, proteggono l’accesso e sembrano sorvegliare da lontano anche il monastero di Montecassino",
    "lat": 41.494157,
    "lng": 13.805748
  },
  {
    "id": "67ee4e1a-8853-4985-92d6-c2a401de5c27",
    "name": "Sacrario militare germanico",
    "category": "cultura",
    "description": "Il sacrario militare germanico di Cassino fu realizzato su Colle Marino in località Caira, sotto la linea difensiva Gustav su cui nel 1944 i Tedeschi erano asserragliati e da cui tennero a bada gli Alleati per 4 lunghi mesi, avendo da lì la possibilità di osservare il loro arrivo e preparate la difesa. Benché si trovi nella Valle del Liri, proprio sotto la celebre Abbazia di Montecassino. Sono ricordate in questo luogo i 20187 soldati tedeschi ed Austriaci che combatterono nel Centro e Sud Italia, e sono ricordati i nomi dei 300 soldati che risultarono dispersi in battaglia.",
    "lat": 41.53106,
    "lng": 13.823043
  },
  {
    "id": "1745610a-6298-4675-96e0-3b0a99ca0251",
    "name": "Cimitero militare del Commonwealth",
    "category": "cultura",
    "description": "Il cimitero militare del Commonwealth di Cassino fu concepito in seguito alla battaglia di Montecassino, uno degli scontri più duri avvenuti sulla linea Gustav tra il 1943 e il 1944.\nLa battaglia culminò il 18 maggio 1944 con la distruzione della linea difensiva tedesca, aprendo la strada agli Alleati verso Roma. Molti soldati caduti furono inizialmente sepolti in cimiteri temporanei, per poi trovare una collocazione definitiva in questo luogo di memoria.\n\nLe lapidi recano iscrizioni che, quando possibile, specificano la nazionalità dei caduti, sebbene in molti casi riportano semplicemente \"un soldato della Seconda Guerra Mondiale”.\nOgni nazione del Commonwealth è rappresentata con simboli distintivi, che rendono omaggio al contributo globale nella lotta per la libertà.",
    "lat": 41.477508,
    "lng": 13.826358
  },
  {
    "id": "a883a3ee-4d73-451b-95be-494b5f9e25b9",
    "name": "Teatro Romano",
    "category": "cultura",
    "description": "Il Teatro Romano di Cassino rappresenta un tipico esempio di teatro ellenistico. Si trova nel cuore dell’antica Casinum. La sua costruzione avvenne in età augustea sfruttando quello che era un naturale declivio del monte. Riportato alla luce nel 1936 è stato restaurato nel 1959 e nel 2001. Oggi ospita importanti manifestazioni culturali, soprattutto durante il periodo estivo. Di forma semicircolare ha una ampiezza di 53,50 metri e può accogliere fino a 2.500 spettatori.\n\nNel corso dello scavo fu rinvenuto anche un frammento del capo, un braccio ed una spalla drappeggiata della statua di Ottaviano Augusto che ornava il teatro. Resti che sono oggi custoditi nel Museo Archeologico Nazionale di Cassino.",
    "lat": 41.483163,
    "lng": 13.821155
  },
  {
    "id": "0e9dc64b-13a0-4eac-a2fa-33f7fb2fbf22",
    "name": "Anfiteatro romano",
    "category": "cultura",
    "description": "L'Anfiteatro di Montecassino, nella città di Cassino (FR), è un anfiteatro romano fatto costruire nel I secolo d.C dalla matrona Ummidia Quadratilla.\nDi forma quasi circolare, unica negli anfiteatri romani, misura 85m per 69m ed circondato da mura perimetrali in opus reticulatum alti 18,5m. All'interno dell'anfiteatro, immerso nel verde, si aprono 5 porte ad arco e nella parte superiore della struttura sono presenti mensole con feritoie per l'innesto dei pali che sorreggevano una eventuale copertura. Come per le altre strutture di questo genere, si suppone che l'anfiteatro venisse utilizzato per i ludi gladiatori, combattimenti all’ultimo sangue che potevano coinvolgere anche belve feroci.\nL'anfiteatro è all'interno dell'area archeologica di Cassino, che sorge lungo la strada che collega il centro urbano all’Abbazia di Montecassino, e che comprende anche il museo, il teatro e il Mausoleo di Ummidia Quadratilla. Una parte di esso è ancora utilizzata per spettacoli e rappresentazioni.",
    "lat": 41.483957,
    "lng": 13.819554
  },
  {
    "id": "02ef5581-01e4-4b06-ba1c-7f344b1c19e3",
    "name": "Terme Varoniane",
    "category": "cultura",
    "description": "Nella zona del territorio di Cassino detta Monticello, presso la stazione ferroviaria, oltre a confluirvi le acque del fiume Rapido, sgorgano migliaia di sorgenti che generano uno dei rami del fiume Gari. La zona sorgentizia delle Terme Varroniane è classificata come la più grande d'Italia. Tali acque sgorgano dal parco delle Terme Varroniane, ricco di vegetazione, nella quale spiccano i salici piangenti con i rami spioventi sui ruscelli. Il paesaggio è particolarmente suggestivo in primavera e autunno.\n\nIl parco è poco distante dalla zona dove dovrebbe esservi l'antico edificio latino identificato come una sontuosa villa appartenuta a Marco Terenzio Varrone, da lui citata nei suoi scritti. Marco Tullio Cicerone sostiene che la villa avrebbe ospitato degli incontri amorosi sregolati di Marco Antonio.\n\nDopo scavi non esaustivi eseguiti nel 2001, Emilio Pistilli[1] ha avanzato l'ipotesi che la Villa di Varrone potrebbe trovarsi in una zona oggi nota come \"contrada Mastronardi\", ad ovest della ferrovia Roma-Napoli. Lungo l’argine destro del fiume sono stati trovati dei massi calcarei che, secondo Pistilli, sono compatibili con la descrizione della villa tramandata dallo stesso Varrone.\n\nIl parco ospita oggi uno stabilimento idropinico, la sala congressi - banchetti, l'area concerti ed il camping internazionale, attrezzato con area pic-nic e per attività sportiva. I ruscelli sono ricchi di fauna come trote, carpioni, anguille e lamprede.",
    "lat": 41.481293,
    "lng": 13.832184
  },
  {
    "id": "p1",
    "name": "Abbazia di Montecassino",
    "category": "cultura",
    "description": "Ubicato nel Subappennino laziale, il monte, costituito da rocce calcaree, rappresenta la parte meridionale della Valle Latina meglio chiamata Valle del Liri. Nonostante la modesta altitudine si presenta alquanto aspro e impervio; la vegetazione è assai scarsa, composta essenzialmente da querce e olivi. I terrazzamenti che si aprono verso la piana di Cassino hanno origine antropica.[1]\n\nMontecassino è una collina rocciosa posta a circa 100 chilometri a nord di Napoli e a circa 130 chilometri (81 miglia) a sud-est di Roma, nella Valle Latina, in Italia, a 2 chilometri (1.2 miglia) a ovest della città di Cassino e 520 m (1.706.04 piedi) altitudine. Sito nella città romana di Casinum, è meglio conosciuto per la sua abbazia, prima casa dell'Ordine dei Benedettini, fondata dallo stesso Benedetto da Norcia.",
    "lat": 41.4909,
    "lng": 13.8134
  },
  {
    "id": "p2",
    "name": "Centro / Corso della Repubblica",
    "category": "passeggiata",
    "description": "Passeggiata serale e vita cittadina.",
    "lat": 41.4908,
    "lng": 13.8306
  }
]